<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/static_root/inc/apt_top.jsp" %>
</head>
<body id="user">
	<div id="wrap">
		<!-- 상단영역 -->
		<%@ include file="/static_root/inc/apt_header.jsp" %>
		<!-- 상단영역 끝 -->

		<ul id="content">
			<li id="right">
				<!-- 타이틀/네비 -->
				<div class="titleNaviNew">
					<h3 class="subTitle">사이트 안내</h3>
				</div>
				<!-- 타이틀/네비 끝 -->
				<div id="cont">
					<section class="sect_area sect_first_area">
						<ul class="ulCsltSelect clearfix">
							<li>
								<h4>온라인으로 아파트 관리</h4>
								<div class="con-img">&nbsp;</div>
								<div class="text-ab">
									<p>우리는 처음 아파트 분양받아 계약하는 순간부터 내 작은 소망 첫 번째 희망이 실현이 되면서 과연 내가 살 공간이 잘 지어질까 고민을 합니다.</p>
									<p>그리고 그 고민 끝에는 우리 가족을 위해 우리 이웃을 위해 내가 할 수 있는 일을 하자는 결론을 내립니다.</p>
									<p>누구나 입예협 활동을 할 수는 있지만, 동의 없이 후원 없이 할 수 있는 활동은 아닙니다.</p>
									<p>내 소중한 시간, 내 소중한 자산을 지키는데 무엇이 효율적이고 무엇을 지켜야 할지 늘 고민을 하게 됩니다.</p>
									<p>동의서를 받는 순간부터 입주민들의 이야기를 들으려면 그것을 관리하는 업무부터 할 수밖에 없습니다.</p>
									<p>하지만 내 삶도 살아가야 하는 세상에서 자료가 멸실되거나 훼손되거나 그리고 누군가의 의해 잘못된 정보가 공유가 된다면 그것을 바로 잡는데 큰 어려움이 있을 수 있습니다.</p>
								</div>
							</li>
							<li>
								<h4>세부 내역</h4>
								<div class="con-img">&nbsp;</div>
								<div class="text-ab">
									<p>엑셀로 정리된 동의서를 한번에 업로드 / 다운로드 할수 있습니다.</p>
									<p>각 입예협 카페에 있는 회원관리 동일하게 하실수 있습니다.</p>
									<p>회비 입금 내역/ 지출내역 업로드 다운로드 하면서 투명하게 관리될 수 있습니다.</p>
									<p>우리 아파트 가격 한눈에 확인할수 있으며 타 입예협 과의 정보 교류를 통해 우리 아파트의 단점을 보완 할 수 있습니다.</p>
									<p>추후 입예협에서 정리된 명단을 아파트 관리단에게 넘겨 편하게 인수인계 할 수 있으며, 입주민 관리 업무의 연속성을 유지할 수 있습니다.</p>
								</div>
							</li>
						</ul>
						<ul class="ulCsltSelect2 clearfix">
							<li>
								<h4>언텍트 시대, 가상의 사무실</h4>
								<div class="con-img">&nbsp;</div>
								<div class="text-ab">
									<p>우리의 공간에서는 입예협 임원 여러분들이 업무를 볼 수 있는 가상의 공간을 제공 합니다.</p>
									<p>인터넷만 된다면 사무실이든 가정집이든 동의서를 자유자재로 업로드 다운로드 하면서 입주민을 위한 업무를 진행 할 수 있습니다.</p>
									<p>더 이상 엑셀백업 동의서 복사 이젠 필요 없습니다.</p>
								</div>
							</li>
							<li>
								<h4>참여 안내</h4>
								<div class="con-img">&nbsp;</div>
								<div class="text-ab">
									<p>아파트 입예협이면 누구나 참여 가능합니다.</p>
									<p>온라인으로 명단관리가 필요하신분도 누구나 참여 가능합니다.</p>
									<p>참여문의는 견적문의를 이용해 주세요.</p>
								</div>
							</li>
						</ul>
					</section>
				</div>
				<!-- 본문내용 //////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////// -->
<!-- 				<div id="cont" class="seoil_core"> -->
<!-- 					<section class="sect_area sect_first_area"> -->
<!-- 						<h4 class="title1">더 이상의 페이퍼 업무는 싫다. 편하게 투명하게 나는 온라인으로 아파트를 관리한다.</h4> -->
<!-- 						<div class="cont_img_area"><img src="/static_root/images/common/con_01.jpg" alt="콘텐츠1" /></div> -->
<!-- 						<br/> -->
<!-- 						<p style="font-size:15px;"> -->
<!-- 							<br/> -->
<!-- 							우리는 처음 아파트 분양받아 계약하는 순간부터 내 작은 소망 첫 번째 희망이 실현이 되면서 과연 내가 살 공간이 잘 지어질까 고민을 합니다.<br/> -->
<!-- 							그리고 그 고민 끝에는 우리 가족을 위해 우리 이웃을 위해 내가 할 수 있는 일을 하자는 결론을 내립니다.<br/><br/> -->
<!-- 							누구나 입예협 활동을 할 수는 있지만, 동의 없이 후원 없이 할 수 있는 활동은 아닙니다.<br/> -->
<!-- 							내 소중한 시간, 내 소중한 자산을 지키는데 무엇이 효율적이고 무엇을 지켜야 할지 늘 고민을 하게 됩니다.<br/> -->
<!-- 							동의서를 받는 순간부터 입주민들의 이야기를 들으려면 그것을 관리하는 업무부터 할 수밖에 없습니다.<br/> -->
<!-- 							하지만 내 삶도 살아가야 하는 세상에서 자료가 멸실되거나 훼손되거나 그리고 누군가의 의해 잘못된 정보가 공유가 된다면<br/> -->
<!-- 							그것을 바로 잡는데 큰 어려움이 있을 수 있습니다. -->
<!-- 						</p>	 -->
<!-- 						<div class="lineDot20">&nbsp;</div> -->
<!-- 						<h4 class="title1">언텍트 시대 우리는 가상의 사무실이 필요하다.</h4> -->
<!-- 						<p style="font-size:15px;"> -->
<!-- 							우리의 공간에서는 입예협 임원 여러분들이 업무를 볼 수 있는 가상의 공간을 제공 합니다.<br/> -->
<!-- 							인터넷만 된다면 사무실이든 가정집이든 동의서를 자유자재로 업로드 다운로드 하면서 입주민을 위한 업무를 진행 할 수 있습니다.<br/> -->
<!-- 							더 이상 엑셀백업 동의서 복사 이젠 필요 없습니다. -->
<!-- 						</p> -->
<!-- 						<div class="lineDot20">&nbsp;</div> -->
<!-- 						<h4 class="title1">세부 내역</h4> -->
<!-- 						<p style="font-size:15px;"> -->
<!-- 							엑셀로 정리된 동의서를 한번에 업로드 / 다운로드 할수 있습니다.<br/> -->
<!-- 							각 입예협 카페에 있는 회원관리 동일하게 하실수 있습니다.<br/> -->
<!-- 							회비 입금 내역/ 지출내역 업로드 다운로드 하면서 투명하게 관리될 수 있습니다.<br/> -->
<!-- 							우리 아파트 가격 한눈에 확인할수 있으며 타 입예협 과의 정보 교류를 통해 우리 아파트의 단점을 보완 할 수 있습니다.<br/> -->
<!-- 							추후 입예협에서 정리된 명단을 아파트 관리단에게 넘겨 편하게 인수인계 할 수 있으며, 입주민 관리 업무의 연속성을 유지할 수 있습니다.<br/> -->
<!-- 						</p> -->
<!-- 						<div class="lineDot20">&nbsp;</div> -->
<!-- 						<h4 class="title1">참여 안내</h4> -->
<!-- 						<p style="font-size:15px;"> -->
<!-- 							아파트 입예협이면 누구나 참여 가능합니다.<br/> -->
<!-- 							온라인으로 명단관리가 필요하신분도 누구나 참여 가능합니다.<br/> -->
<!-- 						</p> -->
<!-- 						<div class="core_btn"><a href="/apt_main.do" class="mt30">메인으로</a></div> -->
<!-- 					</section> -->
<!-- 				</div> -->
				<!-- 본문내용 끝 //////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////// -->
			</li>
		</ul>

		<!-- 하단영역 -->
		<%@ include file="/static_root/inc/apt_footer.jsp" %>
		<!-- 하단영역 끝 -->
	</div>
</body>
</html>